export default [
    {
        id:'c1',
        ctg_name:{
            Text:'Свадьба'
        },
        data:[
            {
                contId:'b1',
                title:'Свадьба',
                img:require('./assets/images/produckt/img-1.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b2',
                title:'Кольца',
                img:require('./assets/images/produckt/img-2.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b3',
                title:'Кольца',
                img:require('./assets/images/produckt/img-3.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b4',
                title:'Кольца',
                img:require('./assets/images/produckt/img-4.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b5',
                title:'Кольца',
                img:require('./assets/images/produckt/img-5.jpg'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b6',
                title:'Кольца',
                img:require('./assets/images/produckt/img-6.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            }
        ]
    },
    {
        id:'c2',
        ctg_name:{
            Text:'МУЖУ'
        },
        data:[
            {
                contId:'b1',
                title:'МУЖУ',
                img:require('./assets/images/produckt/img-1.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b2',
                title:'Кольца',
                img:require('./assets/images/produckt/img-2.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b3',
                title:'Кольца',
                img:require('./assets/images/produckt/img-3.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b4',
                title:'Кольца',
                img:require('./assets/images/produckt/img-4.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b5',
                title:'Кольца',
                img:require('./assets/images/produckt/img-5.jpg'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b6',
                title:'Кольца',
                img:require('./assets/images/produckt/img-6.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            }
        ]
    },
    {
        id:'c3',
        ctg_name:{
            Text:'жене'
        },
        data:[
            {
                contId:'b1',
                title:'жене',
                img:require('./assets/images/produckt/img-1.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b2',
                title:'Кольца',
                img:require('./assets/images/produckt/img-2.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b3',
                title:'Кольца',
                img:require('./assets/images/produckt/img-3.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b4',
                title:'Кольца',
                img:require('./assets/images/produckt/img-4.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b5',
                title:'Кольца',
                img:require('./assets/images/produckt/img-5.jpg'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b6',
                title:'Кольца',
                img:require('./assets/images/produckt/img-6.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            }
        ]
    },
    {
        id:'c4',
        ctg_name:{
            Text:'партнеру'
        },
        data:[
            {
                contId:'b1',
                title:'партнеру',
                img:require('./assets/images/produckt/img-1.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b2',
                title:'Кольца',
                img:require('./assets/images/produckt/img-2.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b3',
                title:'Кольца',
                img:require('./assets/images/produckt/img-3.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b4',
                title:'Кольца',
                img:require('./assets/images/produckt/img-4.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b5',
                title:'Кольца',
                img:require('./assets/images/produckt/img-5.jpg'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b6',
                title:'Кольца',
                img:require('./assets/images/produckt/img-6.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            }
        ]
    },
    {
        id:'c5',
        ctg_name:{
            Text:'коллекции'
        },
        data:[
            {
                contId:'b1',
                title:'коллекции',
                img:require('./assets/images/produckt/img-1.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b2',
                title:'Кольца',
                img:require('./assets/images/produckt/img-2.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b3',
                title:'Кольца',
                img:require('./assets/images/produckt/img-3.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b4',
                title:'Кольца',
                img:require('./assets/images/produckt/img-4.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b5',
                title:'Кольца',
                img:require('./assets/images/produckt/img-5.jpg'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b6',
                title:'Кольца',
                img:require('./assets/images/produckt/img-6.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            }
        ]
    },
    {
        id:'c6',
        ctg_name:{
            Text:'редкость'
        },
        data:[
            {
                contId:'b1',
                title:'редкость',
                img:require('./assets/images/produckt/img-1.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b2',
                title:'Кольца',
                img:require('./assets/images/produckt/img-2.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b3',
                title:'Кольца',
                img:require('./assets/images/produckt/img-3.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b4',
                title:'Кольца',
                img:require('./assets/images/produckt/img-4.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b5',
                title:'Кольца',
                img:require('./assets/images/produckt/img-5.jpg'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            },
            {
                contId:'b6',
                title:'Кольца',
                img:require('./assets/images/produckt/img-6.png'),
                desc:'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Все если злых использовало языком но текстов дорогу свой дал. Дорогу, прямо рукописи! Проектах буквоград снова страну пор предложения продолжил океана большой свой первую, текстов дорогу послушавшись ты это заманивший путь своего одна своих алфавит переписали. Переписывается выйти одна языком?'
            }
        ]
    }
]